"PageTitle" = "Важная информация";
"PrintTitle" = "Напечатать файл Read Me…";

"ReadMeFile" = "ReadMe";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Не удается сохранить файл.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "Возможно, у Вас нет прав на сохранение этого документа в данном размещении.";
